module.exports = {
    "Кинематика": [
        "Прямолинейное движение",
        "Криволинейное движение"
    ],
    "Динамика": [
        "Основные понятия",
        "Законы Ньютона",
        "Динамика движения по окружности",
        "Сила тяготения",
        "Силы упругости",
        "Импульс",
        "Работа",
        "Работа разных сил",
        "Энергия"
    ],
    "Статика": [
        "Основные понятия",
        "Условия равновесия тел"
    ],
    "Гидростатика и аэростатика": [
        "Основные понятия",
        "Давление жидкости на дно сосуда",
        "Сообщающиеся сосуды",
        "Уравнение Бернулли"
    ],
    "Термодинамика": [
        "Основные понятия",
        "Законы термодинамики"
    ],
    "Электродинамика": [
        "Электростатика",
        "Проводники и диэлектрики в электрическом поле"
    ]
};